<?php

return [
    'successful_password_change' => 'Пароль успешно изменён',
    'last_step' => 'Остался последний шаг',
    'last_step_explanation' => 'На ваш email отправлено письмо с подтверждением аккаунта. Откройте письмо и перейдите по предоставленной ссылке, чтобы завершить регистрацию.',

    'registration_successful' => 'Успешная регистрация',

    'email_sent' => 'Письмо отправлено',
    'email_sent_text' => 'На указанный вами email отправлено письмо с инструкциями для восстановления пароля.',

    'email_confirmed' => 'Электронная почта подтверждена',
];
